{
  "version": 7,
  "headers": {
    "Current Projects": [
      "RS Office"
    ],
    "Completed Projects": [
      "Holiday Templates",
      "rayyansaidi.com",
      "Treasure Hunt"
    ],
    "Beta Tests": [
      "Rayyan Saidi Desktop",
      "RS Email"
    ],
    "Blog": [
      "Blog"
    ]
  },
  "content": {
    "RS Office": "# RS Office\n## A free and open source office suite\nRS office will allow you to create forms on something I'm going to make named RS Survey, send emails using RS Email, write documents in RS Write, code in RS Code, and make slideshows in RS Present. All you will need is a rayyansaidi.com account, which is comming soon along with RS Office. Coding with RS Office won't even take up space on your computer! The email service is super close to done, and you also will soon be able to create forms also.",
    "Holiday Templates": "# Holiday Templates\n## A easy way to create cards for a holiday!\n Holiday Templates is a greate way to make cards for almost all of the holidays that are celebrated in the United States, which means someone's birthday, father's day, mother's day and valentines day. The link to all of this is at [holidaytemplates.rayyansaidi.com](https://holidaytemplates.rayyansaidi.com) ",
    "rayyansaidi.com": "# rayyansaidi.com\nRayyansaidi.com is a website that is all about it's author, which is Rayyan! You can access it at [rayyansaidi.com](https://rayyansaidi.com)",
    "Treasure Hunt": "# Treasure Hunt\n Treasure hunt is a great game where a user has to guess what room the treasure is in. It is a very difficult game. Unfortently, this game has been removed from [rayyansaidi.com](https://rayyansaidi.com), and can only be played on version two of Rayyansaidi Desktop. Version 2 of Rayyansaidi Desktop also includes a better holiday templates then the one on the web. Here is [the link](https://unpkg.com/rayyansaidi-desktop@2.2.1/index.js)",
    "Rayyan Saidi Desktop": "# Rayyan Saidi Desktop\n## The best way to view rayyansaidi.com offline\nRayyan Saidi Desktop  is the best way to view rayyansaidi.com offline. It even comes with some premium fetures that you can't get on the web! Even though you may have this app already, we are still always working on it, and the beta can be downloaded at [git.io/rayyansaidi-desktop](https://git.io/rayyansaidi-desktop)!",
    "RS Email": "# RS Email\n## The ultimate way to send emails from rayyansaidi.com account\nEven though you send emails from email services, RS Email beets them all with [rayyansaidi.com](https://rayyansaidi.com/) accounts, because RS Email is the ONLY way to send them through your [rayyansaidi.com](https://rayyansaidi.com/) accounts. Even though [rayyansaidi.com](https://rayyansaidi.com/) accounts havn't been invented, I'm releasing the beta, but it's going to be done so you can send an email from [anything you want]@rayyansaidi.com. You can try it at [this link](https://Office.rayyansaidi.com/Beta/Email/).",
    "Blog": "# Blog\nThis message is from Rayyan. I have my attention focused on Rayyansaidi Desktop Today. [Nathan](https://nathanchu.com) and [I](https://rayyansaidi.com/) are workinig on making Rayyansaidi Desktop automaticly update the content based on what is inside a file somewere on my website."
  }
}
